Repository: joncasdam/opentrials
Catalog: opentrials/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Categories
pt_br: Categorias

source: Label
pt_br: Rótulo

source: Title
pt_br: Título

source: Answer
pt_br: Resposta

source: Field Help
pt_br: Auxílio a nível de campo

source: No FAQ available.
pt_br: FAQ não disponível.

source: Forbidden (403)
pt_br: Proibido (403)

source: You don't have permission to access
pt_br: Você não tem permissão para acessar

source: Page not found (404)
pt_br: Página não encontrada (404)

source: The server encountered an unexpected condition which prevented it from fulfilling the request.
pt_br: O servidor encontrou uma condição inesperada que impediu de cumprir a solicitação.

source: Brazilian Registry of Clinical Trials
pt_br: Registro Brasileiro de Ensaios Clínicos

source: Username
pt_br: Usuário

source: Submissions
pt_br: Submissões

source: Tickets
pt_br: Pendências

source: Profile
pt_br: Perfil

source: Dashboard
pt_br: Painel

source: Logout
pt_br: Sair

source: Password
pt_br: Senha

source: login
pt_br: entrar

source: Forgot username or password
pt_br: Esqueci usuário ou senha

source: Forgot password?
pt_br: Esqueceu a senha?

source: create an account to submit trial records
pt_br: criar uma conta para enviar registros de ensaios

source: Register
pt_br: Registrar-se

source: News
pt_br: Notícias

source: About
pt_br: Sobre

source: Help
pt_br: Ajuda

source: Contact
pt_br: Contato

source: Search trials
pt_br: Buscar ensaios

source: Advanced Search
pt_br: Busca Avançada

source: Scoreboard
pt_br: Números do site

source: <p>There is <span>%(registered)s</span> registered trial.</p>
pt_br: <p>Existe <span>%(registered)s</span> ensaio registrado.</p>

source: <p>There is <span>%(recruiting)s</span> recruiting trial.</p>
pt_br: <p>Existe <span>%(recruiting)s</span> ensaio recrutandos.</p>

source: List all
pt_br: Listar todos

source: Recruiting
pt_br: Recrutando

source: View all
pt_br: Mostrar todos

source: No clinical trials recruiting.
pt_br: Nenhum ensaio clínico recrutando.

source: Activation Complete
pt_br: Ativação Concluída

source: Your account is now activated
pt_br: Sua conta foi ativada

source: You may now login using your username and password.
pt_br: Agora você pode fazer login usando seu nome de usuário e senha.

source: Complete
pt_br: Concluído

source: A confirmation e-mail is on the way
pt_br: Um e-mail de confirmação está a caminho

source: Please click the activation link included in the e-mail to confirm you registration.
pt_br: Por favor, clique no link de ativação incluso no e-mail para confirmar seu registro.

source: You will receive an email with a link to activate your account.
pt_br: Você receberá um e-mail com um link para ativar sua conta.

source: <p>If you do not receive an e-mail in a few minutes, we suggest you try the tips below and then resend the activation e-mail:</p> <ul> <li>Check if any anti-spam filter has blocked the e-mail</li> <li>Add the %(default_email)s e-mail in your contact list</li> </ul>
pt_br: <p>Se você não receber um e-mail em alguns minutos, sugerimos que você tente as dicas abaixo e depois reenvie o e-mail de ativação:</p> <ul> <li>Verifique se algum filtro anti-spam bloqueou o e-mail</li> <li>Adicione o e-mail %(default_email)s na sua lista de contatos</li> </ul>

source: Please correct the errors below.
pt_br: Por favor, corrija os erros abaixo.

source: register
pt_br: registrar-se

source: If this email belongs to you,
pt_br: Se este e-mail pertence a você,

source: click here
pt_br: clique aqui

source: to retrieve your username and password.
pt_br: para recuperar seu nome de usuário e senha.

source: Language
pt_br: Idioma

source: Select
pt_br: Selecione

source: Activate users
pt_br: Usuários ativos

source: Re-send activation emails
pt_br: Reenviar e-mails de ativação

source: This value must contain only letters, numbers and @/./+/-/_.
pt_br: Este valor deve conter apenas letras, números e @/./+/-/_.

source: Email address
pt_br: Endereço de e-mail

source: First Name
pt_br: Primeiro nome

source: Last Name
pt_br: Sobrenome

source: Password (again)
pt_br: Senha (novamente)

source: A user with that username already exists.
pt_br: Já existe um usuário com esse nome de usuário.

source: The two password fields didn't match.
pt_br: Os campos de senha não estão iguais.

source: I have read and agree to the Terms of Service
pt_br: Eu li e concordo com os Termos de Serviço

source: You must agree to the terms to register
pt_br: Você deve concordar com os termos para registrar-se

source: This email address is already in use. Please supply a different email address.
pt_br: Este endereço de e-mail já está em uso. Por favor, forneça um endereço de e-mail diferente.

source: Registration using free email addresses is prohibited. Please supply a different email address.
pt_br: É proibido registrar-se usando endereços de e-mail gratuitos. Por favor, forneça um endereço de e-mail diferente.

source: user
pt_br: usuário

source: activation key
pt_br: chave de ativação

source: registration profile
pt_br: perfil de registro

source: registration profiles
pt_br: perfis de registro

source: No clinical trial was published.
pt_br: Nenhum ensaio clínico foi publicado.

source: clinical trial was published.
pt_br: ensaio clínico foi publicado.

source: clinical trials were published.
pt_br: ensaios clínicos foram publicados.

source: Publish the selected clinical trials
pt_br: Publicar os ensaios clínicos selecionados

source: Is the most recent
pt_br: É o mais recente

source: Status
pt_br: Situação

source: Displaying
pt_br: Exibindo

source: Source of monetary or material support
pt_br: Fontes de apoio financeiro ou material

source: Secondary sponsor
pt_br: Patrocinadores secundários

source: Contact for Public Queries
pt_br: Contato para questões públicas

source: Contact for Scientific Queries
pt_br: Contato para questões científicas

source: Contact for Site Queries
pt_br: Contato para informação sobre o centro de pesquisa

source: Active and current contact
pt_br: Contato ativo e atual

source: Inactive or previous contact
pt_br: Contato inativo ou anterior

source: Primary
pt_br: Primário

source: Secondary
pt_br: Secundários

source: processing
pt_br: processamento

source: published
pt_br: publicado

source: archived
pt_br: arquivado

source: both
pt_br: Ambos

source: male
pt_br: masculino

source: female
pt_br: feminino

source: no limit
pt_br: sem limite

source: years
pt_br: anos

source: months
pt_br: meses

source: weeks
pt_br: semanas

source: days
pt_br: dias

source: hours
pt_br: horas

source: Health Condition or Problem Studied
pt_br: Condições de saúde ou problemas estudados

source: Intervention
pt_br: Intervenções

source: General
pt_br: Geral

source: Specific
pt_br: Específico

source: DeCS: Health Sciences Descriptors
pt_br: DeCS: Descritores em Ciências da Saúde

source: ICD-10: International Classification of Diseases (10th. rev.)
pt_br: CID-10: Classificação Internacional de Doenças

source: Do not inform
pt_br: Não declarar

source: Asian
pt_br: Amarela

source: White
pt_br: Branca

source: Indigene
pt_br: Indígena

source: Brown
pt_br: Parda

source: Black
pt_br: Preta

source: Published Trial
pt_br: Ensaio Publicado

source: Published Trials
pt_br: Ensaios Publicados

source: Primary Id Number
pt_br: Identificador primário

source: Date of Registration
pt_br: Data de registro

source: UTN Number
pt_br: Número do UTN

source: Scientific Title
pt_br: Título científico

source: Scientific Acronym
pt_br: Acrônimo científico

source: Scientific Acronym Expansion
pt_br: Expansão do acrônimo científico

source: Primary Sponsor
pt_br: Patrocinador primário

source: Public Title
pt_br: Título público

source: Acronym
pt_br: Acrônimo público

source: Acronym Expansion
pt_br: Expansão do acrônimo

source: Health Condition(s)
pt_br: Condições de saúde

source: Intervention(s)
pt_br: Intervenções

source: Inclusion Criteria
pt_br: Critérios de inclusão

source: Inclusion Gender
pt_br: Gênero de inclusão

source: Inclusion Minimum Age
pt_br: Idade mínima para inclusão

source: Minimum Age Unit
pt_br: Unidade de tempo da idade mínima

source: Inclusion Maximum Age
pt_br: Idade máxima para inclusão

source: Maximum Age Unit
pt_br: Unidade de tempo da idade máxima

source: Exclusion Criteria
pt_br: Critérios de exclusão

source: Study Type
pt_br: Tipo do estudo

source: Study Design
pt_br: Desenho do estudo

source: Expanded access program
pt_br: Programa de acesso expandido

source: Study Purpose
pt_br: Enfoque do estudo

source: Intervention Assignment
pt_br: Desenho da intervenção

source: Number of arms
pt_br: Número de braços

source: Masking type
pt_br: Tipo de mascaramento

source: Allocation type
pt_br: Tipo de alocação

source: Study Phase
pt_br: Fase do estudo

source: Planned Date of First Enrollment
pt_br: Data prevista do primeiro recrutamento

source: Actual Date of First Enrollment
pt_br: Data real do primeiro recrutamento

source: Planned Date of Last Enrollment
pt_br: Data prevista do último recrutamento

source: Actual Date of Last Enrollment
pt_br: Data real do último recrutamento

source: Target Sample Size
pt_br: Tamanho da amostra alvo

source: Recruitment Status
pt_br: Situação de recrutamento

source: Time Perspective
pt_br: Temporalidade

source: Observational Study Design
pt_br: Desenho do estudo observacional

source: Last Update
pt_br: Atualização mais recente

source: Record Note (staff use only)
pt_br: Anotação do registro (uso interno apenas)

source: Submission language
pt_br: Idioma da submissão

source: Updated
pt_br: Atualizado

source: Issuing Authority
pt_br: Órgão emissor

source: Secondary Id Number
pt_br: Identificador secundário

source: Institution
pt_br: Instituição

source: Name
pt_br: Nome

source: Postal Address
pt_br: Endereço postal

source: Country
pt_br: País

source: State
pt_br: Estado

source: City
pt_br: Cidade

source: Institution type
pt_br: TIpo de instituição

source: Middle Name
pt_br: Nome do meio

source: Address
pt_br: Endereço

source: Postal Code
pt_br: Código postal

source: Telephone
pt_br: Fone

source: Interest
pt_br: Interesse

source: Outcome Description
pt_br: Descrição do desfecho

source: Trial Aspect
pt_br: Apecto do ensaio

source: Vocabulary
pt_br: Vocabulário

source: Version
pt_br: Versão

source: Level
pt_br: Nível

source: Code
pt_br: Código

source: Text
pt_br: Texto

source: Primary Registry and Trial Identifying Number
pt_br: Registro primário e identificador do ensaio

source: Date of Registration in Primary Registry
pt_br: Data de registro no registro primário

source: Secondary Identifying Numbers
pt_br: Identificadores secundários

source: Source(s) of Monetary or Material Support
pt_br: Fontes de apoio financeiro ou material

source: Secondary Sponsors
pt_br: Patrocinadores secundários

source: Contacts for Public Queries
pt_br: Contatos para questões públicas

source: Contacts for Scientific Queries
pt_br: Contatos para questões científicas

source: Countries of Recruitment
pt_br: Países de recrutamento

source: Example
pt_br: Exemplo

source: Invalid format. Example: U1111-1111-1111
pt_br: Formato inválido. Exemplo: U1111-1111-1111

source: Invalid UTN number. Please verify your UTN number.
pt_br: Número do UTN inválido. Por favor verifique seu número UTN.

source: Trial Identification
pt_br: Identificação do ensaio

source: UTN number already exists.
pt_br: Número do UTN já existente

source: Secondary Sponsor(s)
pt_br: Patrocinadores secundários

source: Health Condition(s) or Problem(s) Studied
pt_br: Condições de saúde ou problemas estudados

source: Health Condition(s) or Problem(s)
pt_br: Condições de saúde ou problemas

source: General Descriptors for Health Condition(s)
pt_br: Descritores gerais para as condições de saúde

source: Specific Descriptors for Health Condition(s)
pt_br: Descritores específicos para as condições de saúde

source: Descriptor for Intervention(s)
pt_br: Descritores para as intervenções

source: Intervention Code(s)
pt_br: Categorias das intervenções

source: Recruitment
pt_br: Recrutamento

source: Study Status
pt_br: Situação do estudo

source: Recruitment Country
pt_br: País de recrutamento

source: Date of First Enrollment
pt_br: Data do primeiro recrutamento

source: Date of Last Enrollment
pt_br: Data do último recrutamento

source: Gender (inclusion sex)
pt_br: Gênero para inclusão

source: Invalid date
pt_br: Data inválida

source: Invalid age limits
pt_br: Limites de idade inválidos

source: Observational
pt_br: Observacional

source: Unknown
pt_br: Desconhecido

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Primary Outcomes
pt_br: Desfechos primários

source: Secondary Outcomes
pt_br: Desfechos secundários

source: Contact(s) for Public Queries
pt_br: Contatos para questões públicas

source: Relation
pt_br: Relação

source: New Contact
pt_br: Novo contato

source: Contact(s) for Scientific Queries
pt_br: Contatos para questões científicas

source: Contact(s) for Site Queries
pt_br: Contatos para informação sobre os centros de pesquisa

source: Contact Type
pt_br: Tipo de Contato

source: New Contact(s)
pt_br: Cadastrar novos contatos

source: New Institution
pt_br: Nova instituição

source: Trial Identif.
pt_br: Id. ensaio

source: Spons.
pt_br: Patrocin.

source: Health Cond.
pt_br: Cond. saúde

source: Recruit.
pt_br: Recrutam.

source: Outcomes
pt_br: Desfechos

source: Contacts
pt_br: Contatos

source: Attachs
pt_br: Anexos

source: Updating a clinical trial, a new revision process will be started. Would you like to continue?
pt_br: Ao escolher atualizar o ensaio clínico, será iniciado um novo processo de revisão. Deseja continuar?

source: Update
pt_br: Atualizar

source: You cannot modify this trial because it is being revised.
pt_br: Você não pode modificar esse ensaio porque ele está sendo revisado.

source: Only the creator can modify a trial.
pt_br: Apenas o criador pode modificar um ensaio.

source: There are required fields missing.
pt_br: Existem campos obrigatórios faltando.

source: All required fields were filled.
pt_br: Todos os campos obrigatórios foram preenchidos.

source: All fields were filled.
pt_br: Todos os campos foram preenchidos.

source: There are fields with remarks.
pt_br: Existem campos com observações.

source: Error
pt_br: Erro

source: Set Display Off
pt_br: Exibir:

source: Set Display On
pt_br: Exibindo:

source: Translations
pt_br: Traduções

source: Trial Numbers
pt_br: Identificadores do ensaio

source: Health Codes
pt_br: Cond. saúde

source: Intervention Keywords
pt_br: Categorias das intervenções

source: Health Keywords
pt_br: Cond. saúde

source: Creator
pt_br: Criador

source: Description
pt_br: Descrição

source: ID Number
pt_br: Número do UTN

source: Add a new Clinical Trial Record
pt_br: Incluir um novo registro de ensaio clínico

source: Submission done
pt_br: Submissão concluída

source: added.
pt_br: adicionado.

source: Clinical Trials
pt_br: Ensaios Clínicos

source: Trials containing the terms
pt_br: Ensaios contendo os termos

source: All
pt_br: Todos

source: Age limits
pt_br: Limites por idade

source: Remarks
pt_br: Observações

source: Mark as reviewed
pt_br: Marcar como revisado

source: Required fields
pt_br: Campos obrigatórios

source: Existing attachments
pt_br: Anexos existentes

source: File
pt_br: Arquivo

source: Remove
pt_br: Excluir

source: Remove this attachment?
pt_br: Excluir este anexo?

source: New attachment form
pt_br: Formulário para incluir novo anexo

source: Add more
pt_br: Adicionar mais

source: Save
pt_br: Salvar

source: You have done modifications on some fields. Are you sure you want to leave without save before?
pt_br: Você fez modificações em alguns campos. Tem certeza que quer sair sem salvar?

source: Clinical Trial
pt_br: Ensaio Clínico

source: Registered Trials
pt_br: Ensaios Registrados

source: Registration Date:
pt_br: Data de registro:

source: Observational Study
pt_br: Estudos Observacionais

source: Intervention Study
pt_br: Intervenções

source: Observational Study Fields
pt_br: Campos de Estudos Observacionais

source: Public Acronym
pt_br: Acrônimo público

source: Sponsors
pt_br: Patrocinadores

source: Health Conditions
pt_br: Condições de saúde

source: Interventions
pt_br: Intervenções

source: Full Name
pt_br: Nome completo

source: Zip Code
pt_br: CEP

source: Affiliation
pt_br: Filiação

source: Previous Revision
pt_br: Revisão Anterior

source: Attachments
pt_br: Anexos

source: Additional Links
pt_br: Links adicionais

source: Download as ICTRP format
pt_br: Download no formato ICTRP

source: Download as OpenTrials XML format
pt_br: Download no formato XML OpenTrials

source: Summary
pt_br: Sumário

source: Approve Submission
pt_br: Aprovar submissão

source: Resubmit Submission
pt_br: Resubmeter submissão

source: Open (awaiting revision)
pt_br: Aberto (aguardando revisão)

source: Delete
pt_br: Excluir

source: Revised
pt_br: Revisado

source: Approve
pt_br: Aprovar

source: Reopen
pt_br: Reabrir

source: Revised (awaiting approval)
pt_br: Revisado (aguardando aprovação)

source: Closed
pt_br: Fechado

source: Remark
pt_br: Observação

source: Private
pt_br: Privado

source: Public
pt_br: Público

source: Applied Search Criteria
pt_br: Critérios Utilizados na Busca

source: Refine this search
pt_br: Refine esta busca

source: Share this result
pt_br: Compartilhe este resultado

source: All bellow
pt_br: Todos abaixo

source: Download selected as OpenTrials XML format
pt_br: Download selecionados no formato XML OpenTrials

source: No clinical trial has been found with the term:
pt_br: Nenhum ensaio clínico foi encontrado com o termo:

source: No clinical trial has been registered.
pt_br: Nenhum ensaio clínico foi registrado.

source: Search terms
pt_br: Buscar termos

source: Save new contact
pt_br: Salvar novo contato

source: Preview
pt_br: Visualização prévia

source: Trial Registration Data Set
pt_br: Conjunto de dados de registro de ensaio

source: Trial Summary
pt_br: Sumário do ensaio

source: Part
pt_br: Parte

source: Form name
pt_br: Nome do formulário

source: Submit for Review
pt_br: Enviar para Revisão

source: Save and continue later
pt_br: Salvar e continuar depois

source: Save and go to
pt_br: Salvar e ir para

source: REMARK
pt_br: Observação

source: MISSING
pt_br: Faltando

source: PARTIAL
pt_br: Parcial

source: COMPLETE
pt_br: Concluído

source: Initial Trial Data
pt_br: Dados iniciais do ensaio

source: Existing Attachment
pt_br: Anexo existente

source: Attachment Type
pt_br: Tipo de anexo

source: New Attachment
pt_br: Novo anexo

source: Choose one file to upload
pt_br: Escolha um arquivo

source: User Profile
pt_br: Perfil de usuário

source: Aditional info for profile
pt_br: Informações adicionais para o perfil

source: Invalid XML syntax.
pt_br: Sintaxe inválida de XML.

source: Invalid file or not detected format.
pt_br: Arquivo inválido ou formato não identificado.

source: Open a new Remark
pt_br: Abrir uma nova observação

source: Subject
pt_br: Assunto

source: Message
pt_br: Mensagem

source: I read and agree to all terms above
pt_br: Eu li e concordo com os termos acima

source: You must agree to the terms
pt_br: Você deve concordar com os termos

source: draft
pt_br: rascunho

source: pending
pt_br: pendente

source: approved
pt_br: aprovado

source: resubmit
pt_br: resubmeter

source: Preferred language
pt_br: Idioma preferido

source: Color/Race
pt_br: Cor/Raça

source: Genre
pt_br: Gênero

source: Fields Status
pt_br: Situação dos campos

source: Submission note (staff use only)
pt_br: Anotação da submissão (uso pessoal apenas)

source: Recruitment Countries
pt_br: Países de recrutamento

source: Open
pt_br: Abrir

source: Acknowledged
pt_br: Reconhecido

source: Context
pt_br: Contexto

source: Pending
pt_br: Pendente

source: Published
pt_br: Publicado

source: The submission was deleted successfully.
pt_br: A submissão foi excluída com sucesso.

source: This submission can not be deleted.
pt_br: Esta submissão não pode ser excluída.

source: Continue
pt_br: Continuar

source: XML files imported with success!
pt_br: Arquivo XML importado com sucesso!

source: Message sent successfully.
pt_br: Mensagem enviada com sucesso.

source: Please fill out all fields correctly.
pt_br: Por favor, preencha todos os campos corretamente.

source: Created
pt_br: Data de criação

source: Contact us
pt_br: Fale conosco

source: Fill out the fields below to enter contact us
pt_br: Preencha os campos abaixo para entrar em contato conosco

source: Send message
pt_br: Enviar mensagem

source: Send
pt_br: Enviar

source: New Submission
pt_br: Nova submissão

source: Date
pt_br: Data

source: Show all
pt_br: Mostrar todos

source: Submissions to Review
pt_br: Submissões para revisar

source: Submission
pt_br: Submissão

source: Registered trials
pt_br: Ensaios Registrados

source: No clinical trials have been published.
pt_br: Nenhum ensaio clínico foi publicado.

source: Submit
pt_br: Submeter

source: Created:
pt_br: Data de criação

source: News unavailable.
pt_br: Notícias indisponíveis.

source: No news have been published.
pt_br: Nenhuma notícia foi publicada.

source: Reset password complete
pt_br: Redefinição de senha concluída

source: Your password has been reset! You may now
pt_br: Sua senha foi redefinida! Agora você pode

source: log in
pt_br: logar-se

source: Reset password
pt_br: Redefinição de senha

source: Enter your new password below to reset your password:
pt_br: Digite a nova senha abaixo para redefinir sua senha:

source: Set password
pt_br: Definir senha

source: E-mail sent
pt_br: E-mail enviado

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
pt_br: Enviamos um e-mail com um link para redefinir sua senha. Por favor, verifique seu e-mail e clique no link para continuar.

source: Greetings %(user)s, You are receiving this email because you (or someone pretending to be you) requested that your password be reset on %(site_name)s. If you do not wish to reset your password, please ignore this message. Your username is: %(user)s and you can access your account now: http://%(domain)s To reset your password, please click the following link, or copy and paste it into your web browser:
pt_br: Saudações %(user)s, Você está recebendo este email porque você (ou alguém fingindo ser você) solicitou que sua senha seja redefinida no %(site_name)s. Se você não quiser redefinir sua senha, por favor, ignore esta mensagem. Seu nome de usuário: %(user)s e você pode acessar a sua conta agora mesmo: http://%(domain)s Para redefinir sua senha, clique no link abaixo ou copie e cole no seu navegador:

source: Enter your e-mail in the form below and we will send your username and instructions to create a new password.
pt_br: Digite o seu e-mail no formulário abaixo e nós enviaremos o seu nome de usuário e as instruções para criar uma nova senha.

source: Activation email
pt_br: E-mail de ativação

source: Enter your e-mail in the form below and we will send a new activation email.
pt_br: Digite o seu e-mail no formulário abaixo e nós enviaremos um novo e-mail de ativação.

source: <p>The user %(username)s (%(email)s) is already active, if you have forgotten your password
pt_br: <p>O usuário %(username)s (%(email)s) já está ativo, se você esqueceu sua senha

source: A new activation email has been sent. Check your e-mail
pt_br: Um novo código de ativação foi enviado. Verifique o seu e-mail

source: The e-mail
pt_br: O e-mail

source: not belong to any registered user.
pt_br: não pertence a nenhum usuário cadastrado.

source: Submit a new Clinical Trial
pt_br: Enviar um novo ensaio clínico

source: Choose one of the ways below to submit a new clinical trial
pt_br: Escolha uma das formas abaixo para enviar um novo ensaio clínico
