Repository: joncasdam/opentrials
Catalog: opentrials/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Completing the submission form.
pt_br: Completando o formulário de submissão.

source: Uploading an XML file.
pt_br: Enviar um arquivo XML.

source: Your Submissions list
pt_br: Suas submissões

source: Submission Title
pt_br: Título da Submissão

source: Situation
pt_br: Situação

source: Want to delete this submission?
pt_br: Deseja excluir esta submissão?

source: Terms of use
pt_br: Termos de uso

source: or
pt_br: ou

source: Upload a XML file
pt_br: Enviar um arquivo XML.

source: Upload trial
pt_br: Enviar arquivo do ensaio

source: Upload another file
pt_br: Escolher outro arquivo

source: Select your XML file
pt_br: Selecione o arquivo XML

source: Change your profile
pt_br: Altere o seu perfil

source: Change your password
pt_br: Altere a sua senha

source: OpenTrials Platform
pt_br: Plataforma OpenTrials

source: There are <span>%(score.participating)s</span> participating countries.<br>
pt_br: <p>Existem <span>%(score.participating)s</span> países participantes.</p>

source: resend the activation e-mail
pt_br: Reenviar e-mail de ativação

source: Ticket Type
pt_br: Tipo da pendência

source: Date of Iteration
pt_br: Data da iteração

source: To User (e-mail)
pt_br: Para (e-mail)

source: Ticket Status
pt_br: Situação da pendência

source: Upload File
pt_br: Enviar arquivo

source: Add iteration
pt_br: Adicionar iteração

source: Ticket info
pt_br: Informações da pendência

source: Author
pt_br: Autor

source: Iteration text
pt_br: Texto da iteração

source: Open Ticket
pt_br: Abrir pendência

source: Opening Ticket
pt_br: Abrindo pendência

source: About ticket
pt_br: Sobre a pendências

source: Current Situation
pt_br: Situação atual

source: Creation date
pt_br: Data de criação

source: Type
pt_br: Tipo

source: Last update
pt_br: Última atualização

source: Mark as
pt_br: Marcar como

source: reopen
pt_br: reabrir

source: resolved
pt_br: resolvido

source: closed
pt_br: fechado

source: Ticket not found
pt_br: Pendência não encontrada

source: History
pt_br: Histórico

source: Update date
pt_br: Data de atualização

source: Assigned to
pt_br: Designado para

source: To show the "add iteration button" the ticket must be diferente from "closed".
pt_br: Para exibir o "botão de adicionar iteração" a pendência não pode estar "fechada".

source: open ticket
pt_br: Pendências em aberto

source: User Tickets
pt_br: Pendências do usuário

source: New Ticket
pt_br: Nova pendências

source: view history
pt_br: Ver histórico

source: add iteration
pt_br: incluir iteração

source: creation date
pt_br: data de criação

source: context
pt_br: contexto

source: type
pt_br: tipo

source: owner
pt_br: dono

source: subject
pt_br: assunto

source: description
pt_br: descrição

source: accepted
pt_br: aceito

source: Have no tickets waiting acceptance
pt_br: Não há pendências aguardando aceitação

source: Submission Language
pt_br: Idioma da submissão

source: Trial number issuing authorities
pt_br: Órgãos emissores de identificadores de ensaios

source: Recruitment status
pt_br: Situação do recrutamento
